<?php
include"header.php";


?>
	
	<style>
	
	#img1{
		
		height:80%;
		width:80%;
		
	}
	
	
	</style>
	<!-- Intro doctors Section Starts -->
		<section class="section-area intro-about text-center-xs">
		<!-- Nested Container Starts -->
			<div class="container">
				<center><h1 class=""style="margin-top: 70px;">تلبية الأخصائي لدينا</h1></center>
				<hr>
				<div class="row">
					<div class="col-md-4 col-sm-5 col-xs-12">
						
						<img id="img1"src="images/doctors/team1.jpg" alt="Image" class="img-responsive img-center">
					<center><p>ءاسنلا ضارماو ديلوتلا ةيئاصخا ،نطولا سلجملا ف مولبد ،
بتخملا ف باصخلإا – لويهلا لخاد ةيونملا تاناويحلا نقح ،
دنهلا ف يحارجلا ندلأا دح لإ لوصولل ةيعمج ةلامز ،
ءاسنلا ضارماو ديلوتلا ءابطلأ ةيكلملا ةيلكلا ةوضع
ةدحتملا ةكلمملا
)ةيبهذ ةيلاديم لىع ةزئاح( ةحارجلاو بطلا سويرولاكب
،ةيبطلا مولعلل ةينطولا ةيميداكلأا ةينفلا ةلامزلا ،
دنهلا بتخم ةدايع ةريدم باصخلإل

					</p></center>
					</div>
					<div class="col-md-8 col-sm-7 col-xs-12" style="font-size:100%";>
					    
					    
					    
					    
					<div class="pull-left"><p>-
لاكوش ياهاس اكيشتير ةروتكدلا ىه ةريدم ةدايع ربتخم باصخلإل دنهلا ( بوبنلأا لفط ،) ب ةروهشمو جلاع لا مقع باصخلإاب ةيئاصخاو تلصح دقو ، ىلع لضفا ةداهش ماعل باصخلإل ةيئاصخا 2018 .
تابيردت ىلع تلصح اهنا ثيح ةعساو ةربخ ةروتكدلا كلتمت لاجم ىف ةلماش ةيونملا تاناويحلا نقح ،ربتخملاب باصخلإا يلويهلا لخاد ءاسنلا ضارملأ ريظنتلاو عم تلمع دقل . مولعلل دنهلا مومع دهعم :لثم ةدئارلا ةيبطلا دهاعملا ضعب ةيلمع ىف ةريبخ ىه .مار اغناغ ديسلا ىفشتسمو ةيبطلا للاخ نم يلويهلا لخاد ةيونملا تاناويحلا نقحو باصخلإا نم ديدعلا ةضيرم :لثم ةبعصلا اياضقلاو تلاوكوتوربلا نم ديدعلاو ةبيجتسملا ضيابملا فعض ،سأيلا نس ،ةنسم .نيلشافلا باصخلإا ىضرم
ةضيبلا موهفمو ،ماحرلأا ريجأت ةيلمع ىف ةريبخ ىهو ةبعصلا تاضيوبلا عاجرتسا ىف ةريبخ اهنا امك ،ةحناملا ضيابملاو ةيلاعلا ضيابملا ،ةقصتلملا ضيابملا( ةناطب عم اهنا ثيح ،ةبعصلا ةنجلأا لقن ىف ةريبخ ىه كلذكو .)محرلا تايلمع زيزعتب لماوح ىضرملا نم ديدعلا تلعج دق لاصئتسا :لاثم ،محرلاو نطبلا ريظنت ةطساوب ةبوصخلا و يلضعلا مرولا لاصئتسا ،محرلا تاقاصتلا ،زجاحلا لاخدإ يئاقتنا يقوبلا ةينقلا ةمات ةيارد اهيدل كلذكو . لوح اضيا ل ةبلطتم ةيتوصلا قوف تاجوملا ا جلاع ءاسنلا ضارماو مقعل .ديلوتلاو
ندملا ىلإ باصخلإل دنهلا ربتخم ةدايع عستت ةريبكلا ةيدنهلا :اهسأر ىلعو هلد وين تريم ،انايراه ،نواجروج ،اديون ،ي ، ،روبناك .اهريغو دناخارتا دنهلا ربتخم ةدايع عتمتت كلذكو تاينقت :لثم ةثيدحلا ةحارلا لئاسو عيمجب باصخلإل .ةيباجنلإا ةدعاسملا تاينقت وا تاربتخملا هنا امكو ا دتمعم ة لبق نم اهب فرتعمو سلجملا :لثم ةيموكحلا تاظنملا ( ةيبطلا ثوحبلل يدنهلا ICMR و ) يميلقلإا ليجستلا بتكم يبنجلأا ( FRRO .)


</p>

<p>
دنهلا ربتخم ةدايع ةدايع باصخلإل لقتسم ة رفوتمو ة هيدل ا لئاسولا عيمج ،ةثيدحلا عضو دقو للاخ ةديدعلا ندملا ىف اهمدق ت ةرتف 3 تبثا ىذلاو ،طقف تاونس انل .اريبك احاجن
:انتيؤر نيذلا جاوزلأا هجو ىلع ةماستبلإا ىرن نأ وه انملح سيل ف لافطا مهيدل عيمج ى .نيلوقعمو نييداصتقا اننوك للاخ نم ملاعلا ءاحنا جل ادج نوسمحتم نحن كلع ةحاتملا ةثيدحلا ةحارلا لئاسو ثدحأ ةطساوب لاماح .
:انتمهم
ىه و .ةينقتلا لئاسولا ثدحأ ةطساوب ةدوجلا ةيلاع تامدخلا رفون نا أدبم ان يسيئرلا .نيقداصو نيعراب ،لوصولا ىلباق ،نيصلخم نوكن نا وه
دنهلا ربتخم ةدايع راتختس اذامل ؟باصخلإل
.مازتلاو صلاخاو ةيانعب اهزجننو انجهن ىه بحلا عم ةمدخلا نيذلا جاوزلأا هجو ىلع ةماستبلإا ىرن نأ وه انملح سيل ف لافطا مهيدل عيمج ى .نيلوقعمو نييداصتقا اننوك للاخ نم ملاعلا ءاحنا
نوسمحتم نحن ةياغلل كلعجل م ح او لم ةطساوب اتملا ةثيدحلا ةحارلا لئاسو ثدحأ ةح . مت ةدايعلا زيهجت لاو ،ةيبطلا تادعملا ثدحا عيمجب ربتخم و طبض مت ةنايصلا ةدوج ءاوهلاو مكنكمي .ةيلودلا تاهيجوتلا بسح قوثولا ،ةدوقفملا مكتاماستبا ةداعلإ انب ون نومزتلم نح .ةيباجيلإا سفن مكبناج نم عقوتنو انجهن هاجت نويباجياو مكهاجت
.يئانث لكل يدرف لكشب ةبوصخلا جمانرب ىلع لمعن نحن
انتامدخ

</p>
<p>
    
    
    
    
وهى خبيرة فى عملية تأجير األرحام، ومفهوم البيضة المانحة، كما انها خبيرة فى استرجاع البويضات الصعبة )المبايض الملتصقة، المبايض العالية والمبايض مع بطانة الرحم(. وكذلك هى خبيرة فى نقل األجنة الصعبة، حيث انها قد جعلت العديد من المرضى حوامل بتعزيز عمليات الخصوبة بواسطة تنظير البطن والرحم، مثال: استئصال الحاجز، التصاقات الرحم، استئصال الورم العضلي وإدخال القنية البوقي انتقائي. وكذلك لديها دراية تامة ايضا حول الموجات فوق الصوتية متطلبة لعالج العقم وامراض النساء والتوليد.

</p>


تتسع عيادة مختبر الهند لإلخصاب إلى المدن الكبيرة الهندية وعلى رأسها: نيو دلهي، نويدا، جورجاون، هاريانا، ميرت، كانبور، اتراخاند وغيرها. وكذلك تتمتع عيادة مختبر الهند لإلخصاب بجميع وسائل الراحة الحديثة مثل: تقنيات المختبرات او تقنيات المساعدة اإلنجابية. وكما انها معمتدة ومعترف بها من قبل المنظات الحكومية مثل: المجلس الهندي للبحوث الطبية )ICMR( ومكتب التسجيل اإلقليمي األجنبي .)FRRO(

<p>
    
    • مقعلا جلاع )ءاسنلاو لاجرلل( يصيخشت رابتخا ةضابلاا ضيرحت محرلا لخاد حيقلتلا
• باصخلاا تامدخ ةيعيبط ةرود – باصخلإا ربتخملا ىف باصخلإا يلويهلا لخاد ةيونملا تاناويحلا نقح ةحارجلا قيرط نع ةيونملا تاناويحلا بحس ( خبربلاو ةيصخلا نم ةيونملا تاناويحلا حومط / )ريغص( ةيونملا تاناويحلا جارختسا حومط / خبربلاو دلجلا قيرط نع ةيونملا تاناويحلا بحس / )ةيصخلا نم ةيونملا تاناويحلا اهلقنو ةنجلأا مييقت
• ةبوصخلا ىلع ظافحلا ضيبلا ديمجت ةنجلأا ديمجت ةيونملا تاناويحلا ديمجت ةدمجملا ةنجلأا لقن
• جاتنلاا ةداعا – ثلاثلا فرطلا عربتم ب ةيونملا تاناويحلا عربتم ب ةنجلأاو ضيبلا ماحرلأا ريجأت
دنهلا باصخلإل ربتخم ةدايع ىف ةحجانلا صصقلا اهنكل ، تارم 9 باصخلإل اهسفن اماع 38 رمعلا نم ةغلابلا ةضيرملا تمدق تادحولا يلم 2.0 ةجردب ) AMH ( رلومل داضملا نومرهلا اهيدل ناك . تلشف دق . فاطنلا ةلقو نهوو خاسمإ نم ينا عي اهجوز ناكو ،)يداع( رتل لكل ةيلودلا تا ناويحلا نقح مت مث و ، باصخلإل ةيناثلا ةرودلا دنع نيتضيوب عاجرتسا مت ، يناثلا مويلا ىف اهلقن و ىلو لأا ةجردلل ةنجأ 2 قلخ مت مث و ، يلويهل ا لخاد ةيونملا .نيتيحص نيتمأوت نيتلفط ةدلاو تمتو مأوت لمح لقنلا جتن مث و تتأف ، يمحرلا يناطبلا ذاب تنلاا نم ىناعت اماع 28 رمعلا نم ةغلابلا ةيبويثا ةديس تناك نقح مت مث و ، تاضيوب 10 عاجرتسا مت . فاطنلا دقف نم ىناعي اهجوز ناك و ،ان تدايع ىلإ ىف اهلقن متو ىلولأا ةجرد لا تاذ ةنجا 3 قلخ مت مثو . يلويهلا لخاد ةيونملا تاناويحلا .نيتيحص نيتمأوت نيتلفط ةدلاو تمتو مأوت لمح لقنلا جتن و ، سماخلا مويلا ىف تارم 3 تلشف دق و ، يمحرلا يناطبلا ذابتنلاا نم ىناعت اماع 38 رمعلا نم ةغلابلا ةديس لا تناك لامح لقنلا جتنو ، لسلستم لكشب ايبط يمحرلا يناطبلا ذابتنلاا اهتلاح ىلع ةرطيسلا تمت .باصخلإا .ايثلاث
نم ةغلابلا ةأرملا تناك . باصخلإا یف تارم 3 اولشف دق و باصخلإل ا م هسفن يرتریلاا يئانث لا مدق دقل ناك . محرلا ةناطب ةوجفو محرلا یف يفیللا مرولا ،يمحرلا يناطبلا ذابتنلاا نم ىناعت اماع 35 رمعلا اهجوز
ناكو ، رتل لکل ةیلودلا تادحولا يلم 5.0 ةجردب ( AMH
) رلومل داضملا نومرھلا فعض اهيدل ، ةضيوب عاجرتسا لاصئتس لإا جتنو ،ة أرملل راظنملاب يلضعلا مرولا لاصئتسا مت دق . فاطنلا دقف نم ىناعي نا ىلإ يلویھلا لخاد ةیونملا تاناویح لا نقحو خبربلاو ةيصخلا نم ةيونملا تاناويحلا حومط مت مث و . يحص لفط ةدلاو يدرفلا لمحلا جتن

    
</p>
<p>تمدق ىناعت تناكو ،تاونس 6 نم امهجاوز دعب باصخلإل اهسفن اماع 35 رمعلا نم ةغلابلا ةیبوثلأا ةدیس لا دقل ةجردلل يمحر يدغ لاضعو يمحرلا يناطبلا ذابتنلا ا كلذكو محرلا ةناطب ةوجفو محرلا یف يفیللا مرولا نم يلم
1.2 ةجردل ( AMH
) رلومل داضملا نومرھلا) افیعض اهب صاخلا ضيبملا يطايتحا ناك . ةعبارلا اهيلع مت .(رتل لکل ةیلودلا تادحولا يلم 9.2 ةجردل = بیرجلل ھبنم نومرھ و رتل لکل ةیلودلا تادحولا عاجرتسا مت مث و ، يلویھلا لخاد ةیونملا تاناویح لا نقح مت مثو ،يبط لكشب راظنملاب يلضعلا مرولا لاصئتسا ت ناك ىتلا ىلولأا ةجردلا تاذ ةنجأ 2 لقن مت .اهجوزب ةصاخلا ةيونملا تاناويح لا ن م ةبصخم تاضیوب 5 .ركذ لفطب الله امهقزر ف يئانثلا نم ةعقوتم مقعلاب نايناعت امهتاجوز تناكو ةيبرعلا ةيدوعسلا نم اكيشتير ةروتكدلا ىلإ نايئانثلا ىتأ دقل دقو ، فاطنلا ةلقو نهوو خاسمإ نم ناناعي نلاجرلا اناكو ضيبملا يطايتحا فعض و يساسلأا مت مث و تاضيوب 4 عاجرتسا مت مثو ىثنلأا ضيب ذخا مت دق .اقباس نيترم باص خلإا ىف اولشف اهظفح مت ىتلا و ،ىلولأا ة جردلا تاذ ةنجا 3 قلخ مت مثو ، يلويهلا لخاد ةيونملا تاناويحلا نقح . لماوح امهتاجوز لقنلا لعجو ة دمجملا ةنجلأا لقن مت مثو .ةدوربلاب نم يناعي جوزلا ناك . يساسلأا مقعل ا نم نايناعي اناكو اكيشتير ةروتكدلا ىلإ امهسفن يئانثلا مدق تاناويحلا حومط مت .ضيب عاجرتسا ةطساوب تاضيو ب 9 جاتنا مت . فاطنلا ةلقو نهوو خاسمإ لخاد ةيونملا تاناويحلا نقح ـل ةيونملا تاناويحلا ىلع لوصحلا متو خ بربلاو ةيصخلا نم ةيونملا لمح ىلإ ىدأ محرلا ىلإ ةنجلأا لقن . ىلولأا ةجردلا تاذ ةنجأ 8 ىلع لو صحلا مت مثو ، يلويهلا .م أوت
</p>







</div>


						
					</div>
					</div>
					<hr>
					
					<!-- start row-->
					
					<!--<div class="row">-->
					<!--<div class="col-md-4 col-sm-5 col-xs-12">-->
						
					<!--	<img id="img1"src="images/doctors/1.jpeg" alt="Image" class="img-responsive img-center">-->
					<!--<center><p>Dr Meeta Airen-->
					<!--</p></center>-->
					<!--</div>-->
					<!--<div class="col-md-8 col-sm-7 col-xs-12" style="font-size:100"%;>-->

					<!--</div>-->
					<!--</div>-->
					<!-- start row-->
<hr>
            

                   					<!-- start row-->
					
		
					<!-- start row-->



					<!-- start row-->
					
<!--					<div class="row">-->
<!--					<div class="col-md-4 col-sm-5 col-xs-12">-->
						
<!--						<img id="img1"src="images/doctors/3.jpeg" alt="Image" class="img-responsive img-center">-->
<!--					<center><p>Dr Archana Bhayana-->
<!--					</p></center>-->
<!--					</div>-->
<!--					<div class="col-md-8 col-sm-7 col-xs-12" style="font-size:100"%;>-->
<!--					<div class="pull-left"><h2>Dr Archana Bhayana</h2><p><b>MBBS, DGO-->

<!--Sr. IVF Specialist , Max India IVF Clinic, Gurgaon</b></p>-->

<!--<p><b>17 Years Experience</b></p>-->

<!--<p>Dr. Archana Bhayana is a Gynecologist and Obstetrician in Max Hospital, Gurgaon and has an experience of 17 years in these fields. Dr. Archana Bhayana practices at 2nd Opinion Gynae and Dental Clinic in Gurgaon Sector 49, Gurgaon. She completed MBBS from Lala Lajpat Rai Memorial Medical College, Meerut in 1998 and DGO from kanpur University in 2001.</p>-->
<!--					<p>Some of the services provided by the doctor are: Uterus/ Uterine Prolapse Treatment,Intra-Uterine Insemination (IUI),High-Risk Pregnancy Care,Vaginoplasty and Diseases in Pregnancy etc.</p>-->
					
<!--					</div>-->
<!--					</div>-->
<!--					</div>-->
					<!-- start row-->





			<!-- start row-->
					
<!--					<div class="row">-->
<!--					<div class="col-md-4 col-sm-5 col-xs-12">-->
						
<!--						<img id="img1"src="images/doctors/2.jpeg" alt="Image" class="img-responsive img-center">-->
<!--					<center><p>Dr Shweta Rastogi-->
<!--					</p></center>-->
<!--					</div>-->
<!--					<div class="col-md-8 col-sm-7 col-xs-12" style="font-size:100"%;>-->
<!--					<div class="pull-left"><h2>Dr Shweta Rastogi</h2><p><b>MBBS, DGO-->

<!--Obstetrician-->

<!--, -->
<!--Gynecologist-->

<!--, -->
<!--Sr. Infertility Specialist at Metro India IVF Clinic, Noida-->

<!--</b></b></p>-->

<!--<p><b>8 Years Experience</b></p>-->

<!--<p>Dr. Shweta Rastogi is a Obstetrician,Gynecologist and Infertility Specialist in Sector 11, Noida and has an experience of 8 years in these fields. Dr. Shweta Rastogi practices at Metro India IVF Fertility clinic in Sector 11, Noida. She completed MBBS from LLRM MEDICAL COLLEGE in 2007 and DGO from GSVM Medical College Kanpur in 2011.<p>-->
<!--					<p>Some of the services provided by the doctor are: IVF,Natural Cycle IVF and Gynae Problems etc.</p>-->
					
<!--					</div>-->
<!--					</div>-->
<!--					</div>-->
					<!-- start row-->




<!--<hr>-->
                   					<!-- start row-->
					
<!--					<div class="row">-->
<!--					<div class="col-md-4 col-sm-5 col-xs-12">-->
						
<!--						<img  id="img1" src="images/doctors/team7.jpg" alt="Image" class="img-responsive img-center">-->
<!--					<center><p>Shamshad Ahmed-->
<!--					</p></center>-->
<!--					</div>-->
<!--					<div class="col-md-8 col-sm-7 col-xs-12" style="font-size:100"%;>-->
<!--                   <div class="pull-left"><h2>Shamshad Ahmed</h2><p><strong>Designation: Lab Assistance</strong></p><p><b>Job Responsibility:</b> Handling all type of Lab work in Indiaivf.</p><p>&nbsp;</p></div>-->
<!--					</div>-->
<!--					</div>-->
					<!-- start row-->
					
					
					
					



					
				</div>
			</div>
		<!-- Nested Container Ends -->
		</section>
	<!-- Intro About Section Ends -->
	<!-- Footer Starts -->
	
	<!-- Visual Breakpoint Helper for Materialize - http://materializecss.com/ -->
<div style="position:fixed;bottom:0;left:0;background-color:rgba(0,0,0,0.5);padding:10px;color:#fff;z-index: 73-538-73-538;">
  
</div>

<!--messanger end-->
<a href="https://api.whatsapp.com/send?phone=917353873538&text=Hi%20IndiaIVF" class="float" target="_blank">
<i class="fa fa-whatsapp my-float"></i>
</a>
<?php

include"footer.php";

?>